const phrases = [{
    city: 'Москва',
    class: 'city blueb bld',
    phrases: [
        {
            phrase: 'Ну, что, новогодние продержались! Еще Крещенье, а дальше - просто жизнь!',
            place: 'Метро «Войковская»',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Ты что, собрался наследить в истории?',
            place: 'Метро «Площадь революции»',
            class: 'bgp blb',
            labelpos: '',
        },
        {
            phrase: 'Сейчас бы снова отъесть бока, и как 10 лет назад к тебе в спортзал, чтобы заново в тебя влюбиться',
            place: 'Метро «Белорусская»',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Гендер Сюрприз - всегда дарит радость!',
            place: 'У метро «Юго-Западная»',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Ты был прав, назвав меня незнакомкой',
            place: 'Люблино',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Недопытали',
            place: 'Детская стоматологическая поликлиника в районе Чертаново',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Обожду покаместь, любезный...',
            place: 'Метро «Китай-город»',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Теперь я хочу в твою голову залесть и послушать',
            place: 'Общежитие',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Если не сейчас, то и не потом, если не потом, то уж когда-нибудь',
            place: 'Улица 1905 года',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Ой я не помню как чай назывется, но у него такая упаковка, ну вот цвет, как обои на стенах',
            place: 'Метро «Комсомольская»',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Что бы почувствовать себя счастливым, нажно снять лапшу с ушей',
            place: 'Красная Площадь',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Он невысокий, но аккуратно невысокий',
            place: 'Рижская застава',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Сидит сейчас в небесной канцелярии новый начальник отдела московской погоды, пьёт чай и мысленно себя хвалит: успел. Успел к началу зимы разложить снег. Global warming, my ass.',
            place: 'На Плющихе',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Меня укусила муха-трудоголичка',
            place: 'Полярная улица, дом 54, корпус 1',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Ухожу в астрал, потому что я устал.',
            place: 'Дом',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Самое страшное во взрослой жизни - это же придётся платить по счетам, общаться с ЖКХ!',
            place: 'На улице возле школы',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Самые длинные разговоры только о любви',
            place: 'МГУ',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Красота не требует жертв',
            place: 'Красная площадь',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Счастье-делает нас красивыми',
            place: 'Кофейня Starbacks',
            class: 'bgy brb',
            labelpos: '',
        },
        {
            phrase: 'Беги беги, моя уродинка',
            place: 'Политехнический',
            class: 'bgy brb',
            labelpos: '',
        },
    ],
},{
    city: 'Санкт-Петербург',
    class: 'city yellowb brd',
    phrases: [
        {
            phrase: 'Для тебя - хоть русалку на шпагат Для тебя - хоть русалкуrtgrtgrtgrtgrtgrttgrна шпагат Для тебя - хоть русалку на шпагат Для тебя - хоть русалку на шпагат',
            place: 'Кафе на Ломоносовской',
            class: 'blueb phrase',
            labelpos: '',
        },
        {
            phrase: 'Все как хочешь.',
            place: 'Востания',
            class: 'yellowb phrase',
            labelpos: '',
        },
        {
            phrase: '— Я ног не чувствую, я устала',
            place: 'На остановке «Улица Оптиков дом 52»',
            class: '',
            answer: '— Что? Ты ноготь чистый? Ты русала?',
            answerclass: '',
            labelpos: '',
        },
        {
            phrase: '— Почему горелым пахнет?',
            place: 'Политехнический университет',
            class: '',
            answer: '— Это я перегорела',
            answerclass: '',
            labelpos: '',
        },
        {
            phrase: 'Время летит, как чайка за хлебом',
            place: 'Невский проспект',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Командовать в доме должен кто-то ОДНА',
            place: 'Метро «Новочеркасская»',
            class: '',
            labelpos: '',
        }
    ],
},{
    city: 'Барнаул',
    class: 'city',
    phrases: [{
        phrase: 'На что способна эта госпожа-эволюция?',
        place: 'На лекции',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Белгород',
    class: 'city',
    phrases: [{
        phrase: 'А я вот вчера видел в озере рыбу-молот',
        place: 'Дом Культуры',
        labelpos: '',
    }
    ],
},{
    city: 'Великий Новгород',
    class: 'city',
    phrases: [
        {
            phrase: 'Последней пары не будет',
            place: 'ПТК НовГУ',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Потомок - это тот, кто делает всё потом',
            place: 'На улице',
            class: '',
            labelpos: '',
        }
    ],
},{
    city: 'Владивосток',
    class: 'city',
    phrases: [
    {
        phrase: 'Человек лучше, чем сумма его недостатков',
        place: 'Книжный магазин',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Кажется книга знает больше чем я',
        place: 'Отель «Версаль»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Воронеж',
    class: 'city',
    phrases: [{
        phrase: 'Я тебя люблю как Крупская Ленина',
        place: 'ТЦ «Максимир»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Дзержинск',
    class: 'city',
    phrases: [
    {
        phrase: 'Мне не хватает какого-нибудь клоуна в жизни',
        place: 'В автобусе',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Я надеюсь, что вся энергия дочери выльется на котов. В конце концов, я их кормлю, я даю им дом, так что это их работа - развлекать ребёнка.',
        place: 'На детской площадке',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Я, как и вы, раб школьных занятий, так что не стоит так удивляться моему опозданию, вызванному слишком медленной скоростью',
        place: 'Школа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Дудинка',
    class: 'city',
    phrases: [{
        phrase: 'У меня ресницы слиплись от увиденного!',
        place: 'Школа 2 «Дудинская гимназия»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Екатеринбург',
    class: 'city',
    phrases: [
        {
            phrase: 'Какие вы согласительные',
            place: 'АЗС «Газпром»',
            class: '',
            labelpos: '',
        },
        {
            phrase: 'Я устоявшаяся личность, пойду возьму конфетку',
            place: 'Здание бывшего кинотеатра Салют»',
            class: '',
            labelpos: '',
        }
    ],
},{
    city: 'Железногорск',
    class: 'city',
    phrases: [{
        phrase: 'Если это твои глаза такие голубые, а не линзы, то я готов в них утонуть',
        place: 'Площадь перед администрацией города',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Казань',
    class: 'city',
    phrases: [
    {
        phrase: 'Плата за индивидуальность — одиночество',
        place: 'Метро «Амьево»',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Не живите ожиданиями',
        place: 'Автобус',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Калуга',
    class: 'city',
    phrases: [{
        phrase: 'Точка кипения настолько горяча сейчас',
        place: 'Антикафе',
        class: '',
        labelpos: '',
    }],
},{
    city: "Камышлов",
    class: 'city',
    phrases: [{
        phrase: "Ах вы stupid'ы!",
        place: 'Общежитие педагогического колледжа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Краснодар',
    class: 'city',
    phrases: [
    {
        phrase: 'Гуси крались быстро',
        place: 'ТЦ Галереяс',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Караван лает , собаки идут',
        place: 'Улица Горная, дом 13А',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Красноярск',
    class: 'city',
    phrases: [{
        phrase: 'Мы делаем все и со всеми, чего бы ты не хотел',
        place: 'В автобусе №14',
        class: '',
        labelpos: '',
    },{
        phrase: 'Я — человек с сердцем, которое занимает всю площадь моего организма, конечно же',
        place: 'У городских часов',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Курган',
    class: 'city',
    phrases: [{
        phrase: 'Я у нее на стене увидела, прочитала и все.  Я теперь когда такой контент вижу, сразу пролистываю',
        place: 'Раздевалка на катке',
        class: '',
        labelpos: '',
    },{
        phrase: 'Мишка, мы существуем. Чувствуешь? ',
        place: 'Курган	Курганский государственный университет',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Кюсюр',
    class: 'city',
    phrases: [{
        phrase: 'Плыви по лене своей дальше',
        place: 'Клуб «Ровестник»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Липецк',
    class: 'city',
    phrases: [{
        phrase: 'Пельмени спасут мир',
        place: 'Общежитие ЛГТУ',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Магадан',
    class: 'city',
    phrases: [{
        phrase: 'Лучше колымить на Гондурасе, чем гондурасить на Колыме…',
        place: 'Аэропорт',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Минск',
    class: 'city',
    phrases: [
    {
        phrase: 'Опоздал — не спеши',
        place: 'Общежитие на Борисовском тракте',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Самые длинные разговоры только о любви',
        place: 'ТЦ «Столица»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Кировск',
    class: 'city',
    phrases: [
    {
        phrase: 'Вы не подумайте у меня не сто тысяч рублей подоходного налога в месяц , у меня сто тысяч в год.  Да, мы так и поняли, считать умеем.',
        place: 'В университете',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Нижневартовск',
    class: 'city',
    phrases: [{
        phrase: 'Было так здорово, что чуть сердце из груди не выпрыгнуло',
        place: 'Площадь Нефтяников',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Нижний-Новгород',
    class: 'city',
    phrases: [{
        phrase: 'Если собрались наследить в истории - выбирайте обувь!',
        place: 'Улица Веденяпина',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Омск',
    class: 'city',
    phrases: [
    {
        phrase: 'Прям бровью режешь мою совесть',
        place: 'Гимназия №146',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Мария Михайловна, я уже опаздываю на восьминар! Ооой, то есть семинар!',
        place: 'Автобус',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Пензенская область р.п Земетчино',
    class: 'city',
    phrases: [{
        phrase: 'Весь мир кастрюля, а ты в нем рисинка',
        place: 'Торговый центр «Апельсин»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Переславль-Залесский',
    class: 'city',
    phrases: [{
        phrase: 'Всё, что будет происходить с вами- это не простое совпадение.',
        place: 'Народная площадь',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Ростов-на-Дону',
    class: 'city',
    phrases: [
    {
        phrase: 'Ели вы грустите - не грустите!',
        place: 'Офис РРДМОО «Содружество детей и молодежи Дона»',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Коварная, однако, штука, этот ваш сипипыл-дипипыл',
        place: 'Проспект имени М. Нагибина, 32/2',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Рубцовск',
    class: 'city',
    phrases: [{
        phrase: 'Копай здесь, а я пока узнаю где надо',
        place: 'остановка общественного транспорта «Сквер»',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Рязань',
    class: 'city',
    phrases: [{
        phrase: 'Мамочка, а почему мир раньше был чёрно-белый?',
        place: 'ЦПКИО',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Сахалин',
    class: 'city',
    phrases: [{
        phrase: 'Лучше чем надо — лучше не надо',
        place: 'Завод РК имени Кирова',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Симферополь',
    class: 'city',
    phrases: [{
        phrase: 'История циклична: матриархат вернётся',
        place: 'Автобусная остановка ТНУ',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Смоленск',
    class: 'city',
    phrases: [{
        phrase: '— Здрасьте, пограничный контроль! ',
        place: 'Вокзал центральный',
        class: '',
        answer: '— Я ничего не сделал!!',
        answerclass: '',
        labelpos: '',
     }],
},{
    city: 'Сосновый бор',
    class: 'city',
    phrases: [{
        phrase: 'Да вас милый по пальщам пересчитать',
        place: 'На остановке',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Стерлитамак',
    class: 'city',
    phrases: [{
        phrase: 'Гагарин долетался, а ты договоришься',
        place: 'На автобусной остановке',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Сызрань',
    class: 'city',
    phrases: [{
        phrase: 'Старый организм как машина, лечишь одну болезнь, появляются новые две',
        place: 'Электричка',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Таганрог',
    class: 'city',
    phrases: [{
        phrase: 'На мне мурашки не бегают, а организованными колоннами по двое не спеша покидают тело, согласно плану эвакуации',
        place: 'Таганрогский авиационный колледж им. Петлякова',
        labelpos: '',
        class: '',
    }],
},{
    city: 'Томск',
    class: 'city',
    phrases: [{
        phrase: 'Завтра посмотришь на прошлое сверху.',
        place: 'Остановка ТЮЗ',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Туапсе',
    class: 'city',
    phrases: [{
        phrase: 'Меня безукаризненно поражает ваше безчувственное нахальство молодой вы человек. Мы таких поступков в наше время себе не позволяли милый!',
        place: 'Средняя школа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Тюмень',
    class: 'city',
    phrases: [
    {
        phrase: 'НикогдА не говори «нЕкогда»',
        place: 'ГАОУ ТО ФМШ',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Разочарование со вкусом успехa',
        place: 'Автобус',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Урюпинск',
    class: 'city',
    phrases: [{
        phrase: 'Ты либо тут, либо там, а не туда сюда',
        place: 'Улица Доценко, дом 10А',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Хабаровск',
    class: 'city',
    phrases: [{
        phrase: 'Нетривиальная задач по работе с моим узким профилем',
        place: 'Школа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Черепаново',
    class: 'city',
    phrases: [{
        phrase: 'У меня сверниголовая идея',
        place: 'Детский дом творчества',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Чита',
    class: 'city',
    phrases: [
    {
        phrase: 'Айда на каток, катище, каташонок',
        place: 'Мегаполис-спорт',
        class: '',
        labelpos: '',
    },
    {
        phrase: 'Это полный предел кислородного купола',
        place: 'Выстовочная улица',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Саратов',
    class: 'city',
    phrases: [{
        phrase: 'Вот это поворот, давай наоборот',
        place: 'Площадь у городского цирка',
        class: '',
        labelpos: '',
    },{
        phrase: 'Весна, жизнь расцветает, радости в жизни становится больше',
        place: 'Аграрный университет',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Эгвекинот',
    class: 'city',
    phrases: [{
        phrase: 'Вот так и не поймешь, когда не знаешь как жить на самом вотоке',
        place: 'Дом Культуры',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Якутск',
    class: 'city',
    phrases: [{
        phrase: 'Кажется я больше не Саха',
        place: 'Аэропорт',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Брянск',
    class: 'city',
    phrases: [{
        phrase: 'Школа вам не жизнь — это рай для отличника!',
        place: 'Школа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Новосибирск',
    class: 'city',
    phrases: [{
        phrase: '— Я смотрю в небо, и знаешь что?',
        place: 'Школа',
        class: '',
        answer: '—  Что? ',
        answerclass: '',
        phrase2: '— Его вижу в каждом облаке.',
        phrase2class: '',
        labelpos: '',
    },{
        phrase: 'О —  осознанность! Приди ко мнеи дай мне осознание, чтобы сегодня получить пятерку',
        place: 'Экономический лицей',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Ижевск',
    class: 'city',
    phrases: [{
        phrase: 'Не хочу двойку по-алгебре, по геометрии ставьте, а то дома не поймут!',
        place: 'Школа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Архангельск',
    class: 'city',
    phrases: [{
        phrase: 'Плачу, от сильной любви',
        place: 'Морской кадетский корпус',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Астрахань',
    class: 'city',
    phrases: [{
        phrase: 'Витя, ну какой же это подвиг. Снова тройка. А ты бы хоть раз четверку получил у меня на уроке',
        place: 'Школа №55',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Волгоград',
    class: 'city',
    phrases: [{
        phrase: 'Бонджорно, юный деятель! Пора приблизить тебя к прекрасному.',
        place: 'Музей изобразительных искусств',
        class: '',
        labelpos: '',
    },{
        phrase: 'Ну все, я опаздываю. Мне на вторую пятилетку успеть нужно',
        place: 'Кооперативный институт',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Ленск',
    class: 'city',
    phrases: [{
        phrase: 'Твой глаз Витенька, не алмаз, твой глаз бриллиант. Нет, изумруд, он же зеленый!',
        place: 'Вечерняя школа',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Уфа',
    class: 'city',
    phrases: [{
        phrase: 'Возле меня махнула хвостом хоть какая-то живность, мало-мальски напоминающая рыбу',
        place: 'Национальный музей',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Иркутск',
    class: 'city',
    phrases: [{
        phrase: '— Какой ответ в этом примере?',
        place: 'Школа',
        class: '',
        answer: '— Там же два',
        answerclass: '',
        phrase2: '— Два — это товя оценка по математике!',
        phrase2class: '',
        labelpos: '',
    },
    {
        phrase: 'А ну-ка спрятался, и дал шанс подумать каждому',
        place: 'Школа №26',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Оренбург',
    class: 'city',
    phrases: [{
        phrase: 'И мы были настолько уничтожены и переиграны, что переиграли сами себя',
        place: 'Школа №41',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Норильск',
    class: 'city',
    phrases: [{
        phrase: 'Да если бы я знакла, что мне уроков столько делать. Да это как на санях до Самары. Я же каждые выходные в 6 утра, туда и обратно!',
        place: 'Гимназия №4',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Воркута',
    class: 'city',
    phrases: [{
        phrase: 'Так всегда веселее. Так всегда проще — человек это существо социальное',
        place: 'Политехнически техникум',
        class: '',
        labelpos: '',
    }],
},{
    city: 'Вилюйск',
    class: 'city',
    phrases: [{
        phrase: 'Развиваться надо уметь, как Толстой, как Лермонтов, вон, как я например! ',
        place: 'Педагогический колледж имени Н.Г.Чернышевского',
        class: '',
        labelpos: '',
    }],
}];

export default phrases;